Repository: Yulia-nia/HotelsBase
Catalog: HotelsBase/HotelsBase/HotelsBase/Resource.*.resx
Languages: ru

source: About
ru: О программе

source: Add your offer
ru: Добавьте свое предложение

source: Add new review
ru: Добавьте свой отзыв

source: AnimationText
ru: Анимация

# Bathroom
source: In bathroom:
ru: В ванной комнате

source: Cancel
ru: Назад

source: Cencel animation
ru: Закончить анимацию

source: Coast
ru: Цена

# Coast1
source: Coast:
ru: Cтоимость:

source: Contacts
ru: Контакты

source: Delete
ru: Удалить

# Facilities
source: Facilities and amenities
ru: Услуги и удобства

source: Hotel
ru: Отель

source: Hotel sort
ru: Сортировка отелей

# HotelСatalog
source: Hotel catalog
ru: Каталог отелей

source: Information
ru: Информация

# NumberBed
source: Number of berths:
ru: Количество спальных мест:

source: Number of rooms
ru: Количество номеров

# Popular
source: Popular first
ru: Сначала популярные

source: Rental
ru: Аренда жилья

source: Review
ru: Отзывы

source: Rooms
ru: Номера

source: Room size:
ru: Размер номера:

# Rub
source: rub. per month
ru: руб. в месяц

# Seach
source: Enter search term
ru: Введите поисковый запрос

source: Services
ru: Сервисы

source: Settings
ru: Настройки

source: Smoking:
ru: Курение:

# SortRoom
source: Sort by number of rooms
ru: Сортировать по кол-ву комнат

# SortStars
source: Sort by Stars
ru: Сортировать по кол-ву звезд

source: Speak
ru: Услышать название

# StastAnimation
source: Start animation
ru: Начать анимацию

# Type
source: Type of rent:
ru: Тип аренды:

# Unpopular
source: Unpopular first
ru: Сначала непопулярные
